# -*- coding: utf-8 -*-

app_created_theme = u'Подача заявки на аренду объекта в БСИ ДВО РАН (от {})'


app_created = u'''
Здравствуйте, {0}!

Вы успешно забронировали "{1}"
с {2} по {3}.

{4}

Для отмены бронирования перейдите по ссылке:
{5}

С уважением,
'''



app_deleted = u'''
Здравствуйте, {0}!

Вы успешно удалили вашу заявку на бронирование "{1}"
с {2} по {3}.

С уважением,
'''

app_del_completed = u'Ваша заявка в БСИ ДВО РАН была успешно удалена!'


app_status = u'''
Здравствуйте, {0}!

Изменился статус вашей заявки от {1}.

Текущий статус: {2}

С уважением,
'''

app_status_theme = u'Статус заявки (от {0})'
